{"title": "大王饶命", "author": "会说话的肘子", "abstract": "高中生吕树在一场车祸中改变人生，当灵气复苏时代来袭，他要做这时代的领跑者。物竞天择，胜者为王。……全订验证群号：696087569"}
{"title": "太初", "author": "高楼大厦", "abstract": "一树生的万朵花，天下道门是一家。法术千般变化，人心却亘古不变"}
{"title": "牧神记", "author": "宅猪", "abstract": "大墟的祖训说，天黑，别出门。大墟残老村的老弱病残们从江边捡到了一个婴儿，取名秦牧，含辛茹苦将他养大。这一天夜幕降临，黑暗笼罩大墟，秦牧走出了家门……做个春风中荡漾的反派吧！瞎子对他"}
{"title": "修真聊天群", "author": "圣骑士的传说", "abstract": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯"}
{"title": "圣墟", "author": "辰东", "abstract": "在破败中崛起，在寂灭中复苏。沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……"}
{"title": "汉乡", "author": "孑与2", "abstract": "我们接受了祖先的遗产，这让中华辉煌了数千年，我们是如此的心安理得，从未想过要回归那个在刀耕火种中苦苦寻找出路的时代。反哺我们苦难的祖先，并从中找到故乡的真正意义，将是本书要讲的故事"}
{"title": "诡秘之主", "author": "爱潜水的乌贼", "abstract": "蒸汽与机械的浪潮中，谁能触及非凡？历史和黑暗的迷雾里，又是谁在耳语？我从诡秘中醒来，睁眼看见这个世界：枪械，大炮，巨舰，飞空艇，差分机；魔药，占卜，诅咒，倒吊人，封印物……光明依旧"}
{"title": "重生之最强人生", "author": "俊秀才", "abstract": "一次跑步锻炼，殷俊从迷雾中穿出来时，已经回到了78年的香江。这一年，还没有霸占荧幕的综艺节目，没有熟悉的特效大片，也没有耳熟能详的歌曲。这一年，香江电视剧还没有好戏频出，香江电影也"}
{"title": "明朝败家子", "author": "上山打老虎额", "abstract": "弘治十一年。这是一个美好的清晨。此时朱厚照初成年。此时王守仁和唐伯虎磨刀霍霍，预备科举。此时小冰河期已经来临，绵长的严寒肆虐着大地。此时在南和伯府里，地主家的傻儿子，南和伯的嫡传继"}
{"title": "带着仓库到大明", "author": "迪巴拉爵士", "abstract": "方醒穿了，带着两个仓库穿了！别人穿越是带着王霸之气，方醒却是只想种田！“我只想在这个时代悠闲的活着！”坐拥大别墅，顺便教几个弟子，努力让他们往上爬，好给自己当靠山！可谁想弟子有些不"}
{"title": "恶魔就在身边", "author": "汉宝", "abstract": "陈曌能召唤恶魔，能够看到死亡。“别西卜，用你暴食者的能力，为这位客户治疗一下厌食症。”“雷蒙，这位老年人想重新获得男性的能力，你懂的。”“老黑，你和我说实话，这人什么时候死，怎么死"}
{"title": "凡人修仙之仙界篇", "author": "忘语", "abstract": "凡人修仙，风云再起时空穿梭，轮回逆转金仙太乙，大罗道祖三千大道，法则至尊《凡人修仙传》仙界篇，一个韩立叱咤仙界的故事，一个凡人小子修仙的不灭传说。特说明下，没有看过前传的书友，并不"}
{"title": "深夜书屋", "author": "纯洁滴小龙", "abstract": "一家只在深夜开门营业的书屋，欢迎您的光临。————————《舵主群》：587980337（进群粉丝值验证）《读书群》：523978007（无需验证）《战斗群》：457654443（"}
{"title": "超神机械师", "author": "齐佩甲", "abstract": "韩萧，《星海》骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到《星海》公测之前，毅然选择难度最高的机械系。战舰列队纵横星海，星辰机甲夭"}
{"title": "帝霸", "author": "厌笔萧生", "abstract": "千万年前，李七夜栽下一株翠竹。八百万年前，李七夜养了一条鲤鱼。五百万年前，李七夜收养一个小女孩。今天，李七夜一觉醒来，翠竹修练成神灵，鲤鱼化作金龙，小女孩成为九界女帝。这是一个养成"}
{"title": "诸界末日在线", "author": "烟火成城", "abstract": "当游戏中的第一件法宝出现在现实世界，所有人类都为之陷入疯狂。这是最好的时代，人们进入游戏，将装备、神通、修为统统带回现实世界；这是最坏的时代，游戏中的妖魔侵入现实，实力恐怖到让人绝"}
{"title": "大医凌然", "author": "志鸟村", "abstract": "医学院学生凌然有一个小目标，要成为世界上最伟大的医生，结果不小心实现了。"}
{"title": "神话版三国", "author": "坟土荒草", "abstract": "陈曦看着将一块数百斤巨石撇出去的士卒，无语望苍天，这真的是东汉末年？吕布单枪匹马凿穿万人部队，这怎么看都不科学。赵子龙真心龙魂附体了，一剑断山，这真的是人？典韦单人护着曹操杀出敌营"}
{"title": "斗罗大陆III龙王传说", "author": "唐家三少", "abstract": "伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类"}
{"title": "道君", "author": "跃千愁", "abstract": "一个地球神级盗墓宗师，闯入修真界的故事……桃花源里，有歌声。山外青山，白骨山。五花马，千金裘，倚天剑。应我多情，啾啾鬼鸣，美人薄嗔。天地无垠，谁家旗鼓，碧落黄泉，万古高楼。为义气争"}
